{
    "navbar": {
        "start": "Inicio",
        "about-me": "Acerca De",
        "services": "Servicios",
        "contact": "Contacto"
    },
    "header": {
        "content": {
            "oneText": "KMTraducciones es una agencia de traducción profesional ubicada en Buenos Aires, Argentina, que ofrece servicios de traducción, así como también de edición y corrección de textos, en idioma inglés y español.",
            "twoText": "Con el paso de los años, hemos colaborado con el crecimiento de muchas empresas tanto nacionales como internacionales ofreciendo un servicio profesional de calidad adaptado a cada proyecto de traducción.",
            "threeText": "Nuestro objetivo es hacer que el cliente supere los obstáculos que un idioma extranjero le pueda presentar dentro del ámbito laboral y personal."
        }
    },
    "worksCarriedOut": {
        "oneText": "Traducción de documentos jurídicos y societarios para estudios de abogados.",
        "twoText": "Traducciones técnicas especializadas en ingeniería y tecnología para empresas internacionales.",
        "threeText": "Traducciones de manuales médicos y científicos para publicaciones internacionales.",
        "fourText": "Traducciones financieras y de informes corporativos para multinacionales."
    },
    "experience": {
        "year-experience": "Años de Experiencia",
        "oneText": "Mi nombre es Karina Maril. Soy Traductora Pública de Inglés matriculada en el Colegio de Traductores Públicos de la Ciudad de Buenos Aires",
        "oneTextTwo": ", ayudando a empresas y profesionales a superar las barreras idiomáticas con servicios de traducción precisos, adaptados a sus necesidades.",
        "twoText":  "En 2008 empecé mi propio proyecto como traductora freelance en KMTraducciones.",
        "threeText": "En la actualidad, trabajo con el respaldo de un equipo de traductores profesionales que se especializa en cada área específica. Creamos glosarios y utilizamos memorias de traducción para respetar el vocabulario técnico de cada empresa y garantizamos la máxima confidencialidad de la información que recibimos."
    },
    "services": {
        "title": "SERVICIOS",
        "service-1": {
            "title": "Traducción profesional de inglés a español",
            "description": "Ofrecemos traducción de textos técnicos y científicos, jurídicos (contratos, derecho societario), ciencias sociales, educación, turismo, entre otros, adaptando el contenido y el tono para una mayor claridad y comprensión en el idioma destino."
        },
        "service-2": {
            "title": "Edición, corrección y revisión de textos",
            "description": "Brindamos servicios de edición y corrección de textos en idioma inglés y español para garantizar la alta calidad lingüística del texto y su adaptación a la audiencia a la que se dirige."
        },
        "service-3": {
            "title": "Servicios de traducción rápida",
            "description": "Para proyectos con urgencia, ofrecemos servicios de traducción acelerados con tiempos de entrega rápidos sin sacrificar la calidad."
        },
        "service-4": {
            "title": "Traducción Pública",
            "description": "Realizamos la traducción pública de documentos públicos o privados: documentación personal, certificados y analíticos académicos, entre otros, con su correspondiente legalización en el Colegio de Traductores Públicos de la Ciudad de Buenos Aires."
        },
        "service-5": {
            "title": "Soporte lingüístico en proyectos internacionales",
            "description": "Realizamos la adaptación lingüística de proyectos internacionales para que el contenido sea comprendido en ambos idiomas y culturas."
        },
        "service-6": {
            "title": "Localización de sitios web",
            "description": "Adaptamos completamente su sitio web del inglés al español o viceversa, garantizando que todo el contenido esté bien traducido según el mercado objetivo."
        }
      
    },
    "form": {
        "title": "Contacto",
        "text": "Para obtener información acerca de la disponibilidad y las tarifas y recibir un presupuesto en línea sin cargo, envíe una copia del documento a traducir y le responderemos a la brevedad.",
        "inputs-name": "Nombre",
        "inputs-email": "Email",
        "inputs-message": "Mensaje",
        "inputs-button": "Enviar",
        "messages": {
            "success": "Gracias por comunicarte con KmTraducciones. Te responderemos a la brevedad.",
            "error": "Hubo un error al enviar el correo, contacte por WhatsApp.",
            "pending": "Enviando..."
        }
    },
    "footer": {
        "copy": "Todos los derechos reservados.",
        "designer": {
            "oneText": "Creado por ",
            "twoText": "Transformamos ideas en experiencias."
        }
    },
    "button-contact": "Contacto",
    "whatsapp": "Hablemos por WhatsApp!" 
}